[{
		"url": "http://data.europa.eu/esco/occupation/00030d09-2b3a-4efd-87cc-c4ea39d27c34",
		"img": "https://www.gravatar.com/avatar/5859520092730390?f=y&d=robohash&s=200",
		"title": "inspiciënt",
		"summary": "Technische directeuren realiseren zich binnen technische beperkingen de artistieke visies van de makers. Zij coördineren de activiteiten van verschillende productie-eenheden, zoals de plaats van het toneel, de beveiliging, de geluidsverlichting en de make-up. Zij passen het prototype aan en bestuderen de haalbaarheid, de uitvoering, de werking en de technische controle van het artistieke project. Zij zijn ook verantwoordelijk voor de uitrusting en de technische uitrusting.",
		"level": "HBO",
		"salary": "onbekend",
		"robot": "8%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/000e93a3-d956-4e45-aacb-f12c83fedf84",
		"img": "https://www.gravatar.com/avatar/3724084870390130?f=y&d=robohash&s=200",
		"title": "operator draadtrekmachine",
		"summary": "Operators draadtrekmachine configureren en bedienen trekmachines voor ferro- en non-ferrometaalproducten, die zijn ontworpen om draden, staven, pijpen, holle profielen en buizen van hun specifieke vorm te voorzien, door de dwarsdoorsnede ervan te verkleinen en door de stoffen door een reeks trekmatrijzen te trekken.",
		"level": "VMBO",
		"salary": "onbekend",
		"robot": "91%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/0019b951-c699-4191-8208-9822882d150c",
		"img": "https://www.gravatar.com/avatar/3342424592889580?f=y&d=robohash&s=200",
		"title": "inspecteur precisie-instrumenten",
		"summary": "Inspecteurs precisie-instrumenten zorgen ervoor dat precisie-instrumenten, zoals micrometers en meetinstrumenten, volgens de ontwerpspecificaties functioneren. Zij kunnen de precisie-instrumenten en de onderdelen daarvan aanpassen in geval van storingen.",
		"level": "VMBO",
		"salary": "onbekend",
		"robot": "98%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/0022f466-426c-41a4-ac96-a235c945cf97",
		"img": "https://www.gravatar.com/avatar/6428727027980710?f=y&d=robohash&s=200",
		"title": "monteur veiligheidssystemen luchtvaart",
		"summary": "Monteurs veiligheidssystemen luchtvaart bieden technische ondersteuning met betrekking tot de veiligheid van luchtverkeersleidings- en luchtvaartnavigatiesystemen. Zij ontwerpen, onderhouden, installeren en bedienen deze systemen zowel op de luchthaven als aan boord van het vliegtuig volgens de voorschriften.",
		"level": "MBO",
		"salary": "onbekend",
		"robot": "84%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/002da35b-7808-43f3-83bf-63596b8b351f",
		"img": "https://www.gravatar.com/avatar/2456517983131140?f=y&d=robohash&s=200",
		"title": "revenue manager",
		"summary": "Revenue managers maximaliseren de inkomsten uit faciliteiten zoals hotels, vakantieresorts en campings door trends en de concurrentie te analyseren. Zij helpen managers van faciliteiten bij het nemen van strategische beslissingen. Revenue managers analyseren en optimaliseren het financiële potentieel van faciliteiten en geven leiding aan de werknemers ervan.",
		"level": "HBO",
		"salary": "onbekend",
		"robot": "61%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/0044c991-c26f-4261-a213-4bd1c0564a4c",
		"img": "https://www.gravatar.com/avatar/8181393721734960?f=y&d=robohash&s=200",
		"title": "biomedisch laboratoriummedewerker",
		"summary": "Biomedisch laboratoriummedewerkers werken onder toezicht van de biomedisch wetenschapper en voeren basislaboratoriumprocedures uit. Zij staan in voor de pre-analytische behandeling van monsters, zoals het controleren van de details van specimens die voor analyse zijn ontvangen, het onderhouden van analyseapparatuur, het laden van reagentia en het verpakken van specimens. Zij voeren ook administratieve taken uit, zoals het monitoren van de voorraadniveaus van reagentia die bij analyses worden gebruikt.",
		"level": "MBO",
		"salary": "onbekend",
		"robot": "47%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/00634fc4-802a-461b-8af0-499273756f99",
		"img": "https://www.gravatar.com/avatar/7467237181054360?f=y&d=robohash&s=200",
		"title": "asfaltlaborant",
		"summary": "Asfaltlaboranten inspecteren asfalt en aanverwante grondstoffen en voeren er laboratoriumtests op uit om te verzekeren dat de producten van hoge kwaliteit zijn. Zij denken ook mee over oplossingen voor technische problemen op bouwplaatsen.",
		"level": "onbekend",
		"salary": "onbekend",
		"robot": "24%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/00674f21-2f8f-4a41-9896-133f7cbe2a6e",
		"img": "https://www.gravatar.com/avatar/7085407963324500?f=y&d=robohash&s=200",
		"title": "onderwijsassistent basisonderwijs",
		"summary": "Onderwijsassistenten basisonderwijs bieden pedagogische en praktische ondersteuning aan leerkrachten in het basisonderwijs. Zij geven extra uitleg aan studenten die extra aandacht nodig hebben en bereiden het materiaal voor dat de leerkracht nodig heeft in de klas. Zij verrichten ook administratieve werkzaamheden, houden toezicht op de vooruitgang en het gedrag van de leerlingen en houden op hen toezicht al dan niet in aanwezigheid van de hoofdleerkracht.",
		"level": "MBO",
		"salary": "onbekend",
		"robot": "56%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/006cc1f9-2841-41c3-991a-dc3f2f3bd533",
		"img": "https://www.gravatar.com/avatar/8054711548995410?f=y&d=robohash&s=200",
		"title": "fysiotherapeut",
		"summary": "Fysiotherapeuten zijn zelfstandige gezondheidswerkers die verantwoordelijk zijn voor de ontwikkeling, het behoud of het herstel van de functie en het verkeer gedurende de gehele levenscyclus, waarbij gebruik wordt gemaakt van empirisch onderbouwde praktijken. Zij verlichten de pijn en behandelen fysieke aandoeningen die verband houden met letsel, ziekte of andere beperkingen. De fysiotherapeuten geven patiënten en hun verzorgers de kans om de aandoening buiten de klinische omgeving te beheren. Zij werken binnen hun werkterrein en hun gedragscode. ",
		"level": "WO",
		"salary": "onbekend",
		"robot": "2%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/00747307-6341-4266-a061-25416f7c6a96",
		"img": "https://www.gravatar.com/avatar/8188956005961150?f=y&d=robohash&s=200",
		"title": "docent drama hoger onderwijs",
		"summary": "Het opleiden van kunsttheaterinstructeurs voor studenten in een specifieke theorie en, in de eerste plaats, op een gespecialiseerd theater in een gespecialiseerd theater, in het onderwijs of in een school of in een conservatie op het niveau van het hoger onderwijs. Zij geven een theoretische opleiding in dienst van de praktische vaardigheden en technieken die de leerlingen vervolgens op het toneel moeten volgen. De podiumkunsten uitoefenen om de voortgang van de studenten te volgen, indien nodig individueel bij te staan en hun kennis en prestaties van de theateroefening te evalueren aan de hand van opdrachten, tests en onderzoeken.",
		"level": "WO",
		"salary": "onbekend",
		"robot": "-%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/0085f271-5999-4d42-b879-75c3b4269883",
		"img": "https://www.gravatar.com/avatar/3887967169695720?f=y&d=robohash&s=200",
		"title": "hydrogeneermachinebediener",
		"summary": "Hydrogeneermachinebedieners bedienen apparatuur voor de verwerking van basisoliën tot margarine en bakvet.",
		"level": "VMBO",
		"salary": "onbekend",
		"robot": "91%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/0090dd54-057a-4f65-bbe8-f74c4999e8e8",
		"img": "https://www.gravatar.com/avatar/6333121174183200?f=y&d=robohash&s=200",
		"title": "operator pastamaker",
		"summary": "Operators pastamakers vervaardigen droge deegwaren. Zij halen grondstoffen uit opslagsilo’s en systemen voor de levering van ingrediënten. Deze operators mengen, persen, en extruderen om de pasta voldoende droog te maken.",
		"level": "VMBO",
		"salary": "onbekend",
		"robot": "61%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/00913533-5237-4870-9003-d1cb806603c9",
		"img": "https://www.gravatar.com/avatar/2288245982349380?f=y&d=robohash&s=200",
		"title": "manager tabakswinkel",
		"summary": "Managers van tabakswinkels zijn verantwoordelijk voor de activiteiten en het personeel in gespecialiseerde winkels.",
		"level": "HBO",
		"salary": "onbekend",
		"robot": "16%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/009d29de-5872-43be-8d9b-abd27f8c99f1",
		"img": "https://www.gravatar.com/avatar/6400874241323620?f=y&d=robohash&s=200",
		"title": "verhuurmedewerker van andere machines, materialen en roerende goederen",
		"summary": "Verhuurmedewerkers van andere machines, materialen en roerende goederen zijn belast met de verhuur van apparatuur en de vaststelling van specifieke gebruiksperiodes. Zij documenteren transacties, verzekeringen en betalingen.",
		"level": "VMBO",
		"salary": "onbekend",
		"robot": "97%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/00ab29a3-6d4a-4df9-b46d-de31069e36e8",
		"img": "https://www.gravatar.com/avatar/7237960693570970?f=y&d=robohash&s=200",
		"title": "mijnmeter",
		"summary": "Mijnmeters bereiden mijnbouwplannen voor en onderhouden deze in overeenstemming met de wettelijke en managementvereisten. Zij houden een register bij van de fysieke voortgang van de mijnbouwwerkzaamheden en van de erts- of mineraalproductie.",
		"level": "HBO",
		"salary": "onbekend",
		"robot": "38%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/00ab5610-e715-428f-99f6-b1e5e469dbcd",
		"img": "https://www.gravatar.com/avatar/4988431820591790?f=y&d=robohash&s=200",
		"title": "specialist voedselveiligheid",
		"summary": "Voedselveiligheidsdeskundigen organiseren processen en passen procedures toe om problemen met de voedselveiligheid te voorkomen. Ze voldoen aan de voorschriften.",
		"level": "HBO",
		"salary": "onbekend",
		"robot": "17%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/00c8d1cf-24f2-47d1-9f10-765e1c102811",
		"img": "https://www.gravatar.com/avatar/2439334789933140?f=y&d=robohash&s=200",
		"title": "technicus landbouwmachines",
		"summary": "Technici landbouwmachines doen het onderhoud, de revisie en de reparatie van landbouwuitrusting en -machines.",
		"level": "MBO",
		"salary": "onbekend",
		"robot": "75%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/00cee175-1376-43fb-9f02-ba3d7a910a58",
		"img": "https://www.gravatar.com/avatar/2966777241879760?f=y&d=robohash&s=200",
		"title": "buschauffeur",
		"summary": "Buschauffeurs besturen bussen of touringcars, innen het door passagiers verschuldigde geld en staan passagiers ten dienste.",
		"level": "VMBO",
		"salary": "onbekend",
		"robot": "67%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/00fdad73-4551-4e43-b256-1d4a3759db1e",
		"img": "https://www.gravatar.com/avatar/7465337624252660?f=y&d=robohash&s=200",
		"title": "import-exportmanager vlees en vleesproducten",
		"summary": "Import-exportmanagers van vlees en vleesproducten installeren en onderhouden procedures voor grensoverschrijdende handel, en coördinatie van interne en externe partijen.",
		"level": "HBO",
		"salary": "onbekend",
		"robot": "59%"
	},
	{
		"url": "http://data.europa.eu/esco/occupation/01205776-db8d-4588-a6a6-56d0b9c660a9",
		"img": "https://www.gravatar.com/avatar/5215980887368?f=y&d=robohash&s=200",
		"title": "beleidsmedewerker volkshuisvesting",
		"summary": "Beleidsmedewerkers volkshuisvesting onderzoeken, analyseren en ontwikkelen een huisvestingsbeleid dat betaalbare en adequate huisvesting voor iedereen mogelijk maakt. Zij voeren dit beleid uit om de huisvestingssituatie van de bevolking te verbeteren via maatregelen zoals het bouwen van betaalbare woningen, het ondersteunen van mensen bij de aankoop van onroerend goed en het verbeteren van de omstandigheden in bestaande woningen. Beleidsmedewerkers volkshuisvesting werken nauw samen met partners, externe organisaties of andere belanghebbenden en geven hun regelmatig updates.",
		"level": "HBO",
		"salary": "onbekend",
		"robot": "23%"
	}
]